export const AboutText = [
  "KAIFA Glass е нова, бързо развиваща се марка. Цените ни винаги са най-ниски в околността. Непрекъснато разширяваме гамата си от продукти и с удоволствие предлагаме безплатна доставка за всички поръчки над 50 лева. Нашето защитно стъкло за iPhone е проектирано да осигури най-високо ниво на защита за вашето ценно устройство. Изработено с прецизност и използвайки висококачествени материали, нашите защитни стъкла са специално проектирани, за да предпазят вашия iPhone от надрасквания, замърсявания и случайни падания.",

  "С гладък и изключително тънък дизайн, нашето защитно стъкло запазва елегантния външен вид и усещането на вашия iPhone, като в същото време предлага изключителна издръжливост. Нашето стъкло използва напреднала технология, която осигурява кристално ясна прозрачност, позволявайки ви да се наслаждавате на яркия дисплей на вашия iPhone без никакви компромиси.",

  "Инсталирането на нашето защитно стъкло е лесно благодарение на прецизните отвори и слоя с лепило, което го залепва здраво към екрана на вашия iPhone. Можете да се доверите, че нашето защитно стъкло ще остане на място и ще осигури продължителна защита, без да повлияе на чувствителността на докосване или яснотата на дисплея.",

  "Разбираме важността от запазване на оригиналната визия на вашия iPhone, поради което нашето защитно стъкло е проектирано да бъде без мехурчета, устойчиво на отпечатъци от пръсти и лесно за почистване. То предлага гладко преживяване при докосване и запазва отзивчивостта на вашия iPhone.",

  "Инвестирането в нашето защитно стъкло за iPhone не само подобрява дълговечността на вашето устройство, но и ви дава спокойствие, като знаете, че вашият iPhone е защитен от ежедневната употреба. То е перфектният аксесоар за всеки, който цени безопасността и дълготрайността на своя iPhone.",

  "Изберете нашето защитно стъкло за iPhone и се възползвайте от най-добрата комбинация от стил, функционалност и защита. Вярвайте в нашата ангажираност към качеството и се присъединете към множеството доволни клиенти, които разчитат на нашите продукти, за да запазят своите айфони в безупречно състояние.",
];
