import React from 'react'

const FooterHeader = () => {
  return (
    <div className="col-md-6">
            <h4>За нас</h4>
            <p>
              KAIFA Glass е нова марка, която продава стъклени протектори за
              iPhone от премиум качество. Компанията предлага гаранция за
              задоволеност на клиентите, отлични цени и най-добро обслужване на
              клиенти в индустрията. Клиентите могат да бъдат сигурни, че
              закупуват най-качествените продукти на разположение и ще бъдат
              доволни от своята покупка. Нашите продукти се подбират с
              най-голямо внимание към детайлите.
            </p>
          </div>
  )
}

export default FooterHeader
